Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/diehtojuohkinsekuvdna-_id_279685.html.tmx
Source language: sme
Languages: nob

source: Diehtojuohkinsekšuvdna :
nob: Kommunikasjonsseksjonen

source: Servodat gáibida dađistaga johtilit ja rahpasit diehtojuohkima .
nob: Kravet til rask og åpen informasjon er sterkt økende .

source: Mii deattuhit ahte ođasmahttojuvvon dieđut galget almmuhuvvot johtilit ja ahte dieđut galget leat álbmogii rahpasat .
nob: Vi legger vi stor vekt på formidling av rask , oppdatert og åpen informasjon .

source: Min deháleamos diehtojuohkinkanála lea www.nhd.no .
nob: Departements hjemmesider på regjeringen.no er vår viktigste informasjonskanal .

source: Diehtojuohkinsekšuvdna gieđahallá mediaid jearaldagaid , ráhkada preassadieđáhusaid , lágida preassakonferánssaid , čuovvu beaivválaš mediadáhpáhusaid , analysere mii áiggis áigái lea áigeguovdil ja pláne movt vuoruhuvvon politihkkasurggiid galgá olggošguvlui ovddidit .
nob: Informasjonsseksjonen formidler henvendelser fra media , utarbeider pressemeldinger , arrangerer pressekonferanser , følger det daglige mediebildet , analyserer trender og planlegger profilering av prioriterte politikkområder .

source: Diehtojuohkin ráđđeaddi Arvid Samland Telefuvdna : 22 24 65 60 Mobil : 930 51 458 E-poasta :
nob: Pressevakt

source: Prošeaktajođiheaddji Mette Fossum Beyer Telefuvdna : 22 24 65 37 Mobil : E-poasta :
nob: Kommunikasjonsrådgiver Anne Cecilie Lund Kommunikasjonssjef Mette Fossum Beyer

source: Ráđđeaddi Liv Breines Telefuvdna : 22 24 61 99 E-poasta :
nob: Er i permisjon til mai 2010 Seniorrådgiver Kjell Brataas

source: Diehtojuohkinhoavda Mette Fossum Beyer
nob: Kommunikasjonsrådgiver Christian Grotnes Halvorsen

source: Neahttadoaimmaheaddji Sandra Clark
nob: Kommunikasjonsrådgiver Sandra Clark

source: Ráđđeaddi Camilla Thorvik
nob: Rådgiver Camilla Thorvik

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Diehtojuohkinsekšuvdna
nob: Kommunikasjonsseksjonen

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Mobiila :
nob: Mobil :
